<?php
	include('html-start.php');
?>
	<section class="about-company-img imgW100">
		<div class="container">
			<div class="row justify-content-center mb-5">
				<div class="col-2 imgW100">
					<img src="img/logo.png">
				</div>
			</div>
			<div class="row justify-content-center">
				<div class="col-8">
					<h2>Высококачественный семенной картофель сортов немецкой селекции</h2>
				</div>
			</div>
			<div class="row">
				<div class="col-2 offset-lg-2">
					<p class="company-titile">>12</p>
					<p>Лет на рынке строительства</p>
				</div>
				<div class="col-2 offset-lg-1">
					<p class="company-titile">15+</p>
					<p>Сортов картофеля</p>
				</div>
				<div class="col-3 offset-lg-1">
					<p class="company-titile">11 000</p>
					<p>Тонн картофеля продано за 2017 год</p>
				</div>
			</div>
		</div>
	</section>
	<section class="container">
		<div class="row">	
			<div class="col-12">
				<p>
					АО «РусЕвроплант» организовано с февраля 2006 г., объединив многолетний опыт   работы двух картофелеводческих предприятий «С-Агриколь» и «Europlant Pflanzenzucht GmbH ». Высокое качество произведенного семенного материала - результат внедрения европейской технологии выращивания, соблюдения агротехнологии и специальных мер по выращиванию семенного материала и, в частности, использования изначально семян высочайшего качества компании «Europlant».
				</p>
				<p>
					В 2018-2019 году мы будем рады предложить вам следующие сорта немецкой селекции, выращенные на полях Удмуртии и на контрактной основе с Нижегородской и Тульской областей: Колетте, Беллароза, Винета, Джелли, Ред Фэнтази, Европрима, Румба, Омега, Евростарч, Ред Соня, Нандина, Мадейра, Бернина.
				</p>
				<p>
					новые сорта: Бернина, Мадейра, Мэдисон.
				</p>
				<p>
					Новинка 2018! сорт Каптива - крупноклубневый и пластичный сорт!
				</p>
				<p>
					Сорта внесены в Государственный Реестр РФ и районированы в различных регионах. Качество картофеля проверено российскими и немецкими специалистами.
				</p>
				<p>
					С 2017г. на сортоиспытаниях 3 новых интересных сорта из них 2 краснокожурых: Рикарда (с белой мякотью), Санибель (ультраранний с крупными клубнями) и желтокожурый крупноклубневый сорт -Доната (на фри). Компания постоянно проводит испытания новых перспективных сортов, чтобы удовлетворить любой запрос.
				</p>
				<p>
					АО «РусЕвроплант» предлагает сорта картофеля различных направлений использования с учетом особенностей рынка и условий возделывания. Здоровый посадочный материал и высокоурожайные сорта являются основой эффективного картофелеводства. Поэтому регулярное приобретение сертифицированного семенного материала и правильный выбор сорта имеют первостепенное значение для предприятий, выращивающих картофель. Экономические потери при посадке некачественных семенных клубней особенно высоки, так как никакими агротехническими мероприятиями нельзя устранить их отрицательное влияние на урожайность, а затраты остаются на том же уровне, что и при посадке качественного семенного материала.
				</p>
			</div>
		</div>
	</section>

<?php
	include('html-end.php');
?>