<?php
	include('html-start.php');
?>
	<div aria-label="breadcrumb" class="breadcrumbNav">
		<div class="container px-0">
			<ol class="breadcrumb">
		    	<li class="breadcrumb-item"><a href="index.php">Главная</a></li>
	    		<li class="breadcrumb-item active" aria-current="page">Доставка и оплата</li>
		 	</ol>
		</div>
	</div>
	<section class="container">
		<div class="row delivery-first-line">
			<div class="col-12">
				<h2 class="text-left">Доставка</h2>
			</div>
			<div class="col-lg-4">
				<div class="delivery-img">
					<img src="img/delivery1.png">
				</div>
			</div>
			<div class="col-lg-8 delivery-description">
				<div class="delivery-description-right">
					<p class="mb-3">
						Внезапно, реплицированные с зарубежных источников, современные исследования являются только методом политического участия и объявлены нарушающими общечеловеческие нормы этики и морали. Как уже неоднократно упомянуто, акционеры крупнейших компаний заблокированы в рамках своих собственных рациональных ограничений. 
					</p>
					<p class="mb-0">
						Ясность нашей позиции очевидна: разбавленное изрядной долей эмпатии, рациональное мышление обеспечивает широкому кругу (специалистов) участие в формировании поставленных обществом задач. Также как сплоченность команды профессионалов является качественно новой ступенью системы массового участия. Прежде всего, базовый вектор развития позволяет оценить значение экспериментов, поражающих по своей масштабности и грандиозности.
					</p>
				</div>
			</div>
		</div>
		<div class="row">
			<div class="col-lg-8 delivery-description">
				<div class="delivery-description-left">
					<p class="mb-3">
						Внезапно, реплицированные с зарубежных источников, современные исследования являются только методом политического участия и объявлены нарушающими общечеловеческие нормы этики и морали. Как уже неоднократно упомянуто, акционеры крупнейших компаний заблокированы в рамках своих собственных рациональных ограничений. 
					</p>
					<p class="mb-0">
						Ясность нашей позиции очевидна: разбавленное изрядной долей эмпатии, рациональное мышление обеспечивает широкому кругу (специалистов) участие в формировании поставленных обществом задач. Также как сплоченность команды профессионалов является качественно новой ступенью системы массового участия. Прежде всего, базовый вектор развития позволяет оценить значение экспериментов, поражающих по своей масштабности и грандиозности.
					</p>
				</div>
			</div>
			<div class="col-lg-4">
				<div class="delivery-img">
					<img src="img/delivery2.png">
				</div>
			</div>
		</div>
	</section>
<?php
	include('html-end.php');
?>